<!DOCTYPE html>
<html>
	<head>
		<title>History</title>
		<meta charset="utf-8">
		<?php echo '<link rel="stylesheet" type="text/css" href="history-thai.css">'; ?>
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link href="https://fonts.googleapis.com/css?family=Montserrat" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css?family=Kanit" rel="stylesheet">
	</head>
	<body>
		<img src="https://goo.gl/EMCghL" class="black-ribbon stick-top stick-right"/>
		<header>
			<div id="wrapper">
				<div id = "header-inner">
					<a href = "home-thai.php" id = "logo"></a>
					<nav>
						
						<ul>
							<li><a href = "home-thai.php">หน้าหลัก</a></li>
							<li class="dropdown"><a href = "#" class="droptn">ข่าวและกิจกรรม</a>
								<div class="dropdown-content">
								  <a href="news-thai.php">ข่าว</a>
								  <a href="activity-thai.php">กิจกรรม</a>
								</div>
							</li>
							<li class="dropdown"><a href = "#" class="droptn current">เกี่ยวกับ</a>
								<div class="dropdown-content">
								  <a href="staff-thai.php">บุคลากร</a>
								  <a href="map-thai.php">แผนที่</a>
								  <a href="vision-thai.php">วิสัยทัศน์</a>
								  <a href="history-thai.php">ประวัติความเป็นมา</a>
								</div>
							</li>
							<li class="dropdown"><a href = "program-thai.php" class="droptn">หลักสูตร</a>
								<div class="dropdown-content">
								  <a href="soft-thai.php">วิศวกรรมซอฟต์แวร์</a>
								  <a href="auto-thai.php">วิศวกรรมยานยนตร์</a>
								</div>
							</li>
							<li><a href = "life-thai.php">ชีวิตนักศึกษา</a></li>
							<a href="history-eng.php"><img src="img/uk.jpg" alt="thai" width="40px" height="20px" class="flag"></a>
							
						</ul>
					</nav>
				</div>
			</div>
		</header>
		<!-- End Header-->
		
		<!-- Start Content -->
		<div id="content">
			<h2>แนะนำศูนย์พัทยา</h2>
			<div id="imgShow">
				<img src="img/tu1.jpg" width="370px" height="230px" class="imgShow-inner">
				<img src="img/b1.jpg" width="370px" height="230px" class="imgShow-inner">
				<img src="img/tu2c.jpg" width="370px" height="230px" class="imgShow-inner">
			</div>
			<div id="history-header">
				<p>ที่มาของการก่อตั้ง มหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา

การก่อตั้งมหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยานั้น มีความเป็นมาที่สามารถแบ่งได้เป็น 3 ระยะ ดังนี้</p>
				<div>
					<h3>ระยะที่ 1 การรับบริจาคที่ดินจากบริษัท ทองถาวรอุตสาหกรรม จำกัด</h3>
					<p>มหาวิทยาลัยธรรมศาสตร์ ได้รับบริจาคที่ดินจากบริษัท ทองถาวรอุตสาหกรรม จำกัด โดย ดร.ถาวร พรประภา ซึ่งแสดงความจำนงมอบที่ดิน ตำบลโป่ง อำเภอบางละมุง จังหวัดชลบุรี เนื้อที่ 565 ไร่ 3 งาน 35 ตารางวา เพื่อใช้ในราชการของมหาวิทยาลัยธรรมศาสตร์ โดยมีข้อตกลงการให้ที่ดินสรุปได้รวม 3 ประการ คือ</p>
					<div class="order"><p>1. ให้ใช้เป็นสถานที่เพื่อให้การศึกษา ส่งเสริมวิชาการและวิชาชีพชั้นสูง ทำการสอน ทำการวิจัย ให้บริการทางวิชาการแก่สังคม ทำนุบำรุงศิลปวัฒนธรรม และดำเนินการที่เป็นประโยชน์แก่สาธารณะ</p></div>
					<div class="order"><p>2. หากที่ดินที่มอบให้มหาวิทยาลัยธรรมศาสตร์ ยังไม่ได้ก่อสร้างอาคารหรือระบบโครงสร้างขั้นพื้นฐานหรือ ดำเนินการพัฒนาที่ดิน มหาวิทยาลัยธรรมศาสตร์ยินยอมให้ทางบริษัทใช้ที่ดินนั้นในการเกษตรกรรม เพื่อประโยชน์ทางวิชาการด้านวิทยาศาสตร์และเทคโนโลยี และให้รายงานผลทางวิชาการในการใช้ที่ดินนั้นแก่มหาวิทยาลัยธรรมศาสตร์เป็นประจำทุกปี และเมื่อมหาวิทยาลัยธรรมศาสตร์จะใช้ที่ดินส่วนใด ก็ให้แจ้งให้ทราบล่วงหน้าอย่างน้อยหนึ่งปี</p></div>
					<div class="order"><p>3. เมื่อมหาวิทยาลัยธรรมศาสตร์ ได้ดำเนินการใช้ที่ดินตามโครงการพัฒนาการศึกษามหาวิทยาลัย (โครงการพัทยา) ขอให้ใช้ชื่อว่า “มหาวิทยาลัยธรรมศาสตร์ ศูนย์ถาวร-อุษา พรประภา”</p></div>
				</div>
				
				<div>
					<h3>ระยะที่ 2 การก่อตั้งมหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา</h3>
					<div class="order"><p>ในปีพ.ศ.2537 มหาวิทยาลัยธรรมศาสตร์ ได้พิจารณาว่า มีความเหมาะสมที่จะนำพื้นที่บริเวณศูนย์พัทยามาใช้พัฒนาเป็นโครงการ โดยสภามหาวิทยาลัย มีมติให้ตั้ง "ศูนย์นวัตกรรมอุดมศึกษา" ขึ้น เมื่อวันที่ 30 มกราคม 2538 เพื่อให้เป็นหน่วยงานอิสระของมหาวิทยาลัยธรรมศาสตร์ อันมีรูปแบบการบริหารจัดการที่เป็นอิสระและคล่องตัวนอกระบบราชการ โดยมีวัตถุประสงค์เพื่อให้เป็นศูนย์บริการทางวิชาการ ศูนย์วิจัย และพัฒนา ศูนย์การศึกษาระดับบัณฑิตศึกษา การวิจัยระดับสูงและศูนย์ฝึกอบรมสัมมนา เพื่อพัฒนาศักยภาพและคุณภาพทรัพยากรมนุษย์ของประเทศ และใช้ประโยชน์จากเทคโนโลยีการสื่อสารโทรคมนาคม เพื่อถ่ายทอดความรู้เทคโนโลยีและบริการทางวิชาการ ต่าง ๆ ในวงกว้าง เพื่อตอบสนอง ต่อการพัฒนาในระดับต่าง ๆ ที่จะเอื้อประโยชน์ต่อการพัฒนาเศรษฐกิจ สังคม และสภาพแวดล้อมของประเทศ </p></div>
					<img src="img/history.jpg" width="600px" height="300px" class="imgShow-inner1">
					<div class="order"><p>ประกอบกับขณะนั้น มหาวิทยาลัย ธรรมศาสตร์ ประสบปัญหาสถานที่ไม่เพียงพอต่อการจัดการเรียนการสอน การวิจัยและพัฒนา และการบริการทางวิชาการต่าง ๆ เนื่องด้วยท่าพระจันทร์ไม่อาจขยายต่อเติมได้ เพราะตั้งอยู่ ในเขตอนุรักษ์เกาะรัตนโกสินทร์มีพื้นที่จำกัด และมีอาคารสถานที่แออัดอยู่แล้ว ส่วนบริเวณรังสิตเป็นพื้นที่ซึ่งอยู่ใกล้ชุมชน และมีแนวโน้มที่ชุมชนเมือง โดยเฉพาะย่านพักอาศัยจะขยายตัวมาสู่พื้นที่นี้มากยิ่งขึ้น ขณะที่โรงงานอุตสาหกรรมมีแนวโน้มที่จะย้ายออกไปตั้งในภูมิภาคมากขึ้น จึงขาดความเหมาะสมที่จะพัฒนาการจัดการเรียนการสอน การวิจัยและพัฒนาในด้านเทคโนโลยี ที่เชื่อมโยงกับการพัฒนาอุตสาหกรรม เนื่องจากการวิจัยและพัฒนาอย่างได้ผลนั้น จำเป็นต้องมีปฏิสัมพันธ์กับการปฏิบัติการจริงอย่างใกล้ชิด มหาวิทยาลัยธรรมศาสตร์ จึงได้จัดทำแผนแม่บทการพัฒนาวิทยาลัยนวัตกรรมอุดมศึกษา ตั้งแต่ พ.ศ.2537 โดยกำหนดองค์ประกอบของศูนย์นวัตกรรมอุดมศึกษาเป็น 4 ประการ ดังนี้</p></div>
					<div class="order"><p>1. ศูนย์วิจัยและพัฒนา</p></div>
					<div class="order"><p>2. ศูนย์การศึกษาต่อเนื่องในระดับสูง</p></div>
					<div class="order"><p>3. ศูนย์ฝึกอบรมสัมมนา</p></div>
					<div class="order"><p>4. ศูนย์บริการทางวิชาการ</p></div>
				</div>
				
				<div>
					<h3>ระยะที่ 3 การพัฒนามหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา และการจัดตั้งงานบริหารศูนย์พัทยา</h3>
					<div class="order"><p>ปรัชญาของมหาวิทยาลัยธรรมศาสตร์ที่ประกาศไว้โดยท่านผู้ประศาสน์การ ที่ว่า "...มหาวิทยาลัยย่อมอุปมา ประดุจบ่อน้ำ บำบัดความกระหายของราษฎร ผู้สมัครแสวงหาความรู้ อันเป็นสิทธิและโอกาส ที่เขาควรมีควรได้ ตามหลักเสรีภาพของการศึกษา..." ยังคงเป็นหลักปรัชญาที่มหาวิทยาลัยธรรมศาสตร์ยึดมั่นเป็นปรัชญาสำคัญในการบริหารมหาวิทยาลัย แม้ว่าจะมีการเปลี่ยนแปลงมากมายในด้านต่างๆ โดยเฉพาะในด้านการแข่งขันของสถานศึกษาในปัจจุบัน ดังจะเห็นจากวิสัยทัศน์ของท่านอธิการบดี ศ.ดร.สุรพล นิติไกรพจน์ ที่กำหนดวิสัยทัศน์ให้ “มหาวิทยาลัยธรรมศาสตร์ เป็นเลิศเป็นธรรม ร่วมนำสังคม ระดมพลังหลากหลาย สู่เป้าหมายยิ่งใหญ่ รับใช้ประชา พัฒนาองค์รวม” ซึ่งเป็นวิสัยทัศน์ที่มุ่งให้เป็นมหาวิทยาลัยสมบูรณ์แบบ ที่มีความลุ่มลึก และโดดเด่นในองค์ความรู้ที่ครบถ้วน ในทุกศาสตร์ เพื่อการพัฒนา และการแก้ปัญหาให้แก่สังคมไทยและภูมิภาค โดยมีระบบบริหารจัดการที่มีประสิทธิภาพสอดคล้อง กับหลักธรรมาภิบาล และจากเป้าหมาย ของมหาวิทยาลัยที่มุ่งสู่การเป็นมหาวิทยาลัยที่มีชื่อเสียง มีผลงานทางวิชาการที่มีคุณภาพระดับสูงเป็นที่ยอมรับอย่างกว้างขวาง ทั้งในระดับประเทศ และในภาคพื้นเอเซียแปซิฟิค รวมทั้งเป็นสถาบันการศึกษาซึ่งเป็นผู้นำ ในการผลักดันและส่งเสริมการสร้างโอกาส ความเสมอภาคและความเป็นธรรม ให้กับสังคม ตลอดจนเป็นมหาวิทยาลัยที่มุ่งเน้นไปสู่ภารกิจ ด้านการวิจัยและการให้บริการสังคม และมีระบบบริหารจัดการที่มีประสิทธิภาพ สามารถเป็นแบบอย่างให้แก่มหาวิทยาลัยไทยได้<p></div>
				</div>
				
				<div>
					<h3>ผลการดำเนินงาน</h3>
					<div class="order"><p>การเตรียมความพร้อมให้ศูนย์พัทยา เป็นศูนย์แห่งการฝึกอบรมด้านนวัตกรรมและการปกครองท้องถิ่น รวมทั้งการจัดการเรียนการสอนด้านวิทยาศาสตร์และเทคโนโลยีให้สอดคล้องกับภาคอุตสาหกรรมในพื้นที่ โดยเตรียมความพร้อมในด้านต่างๆ</p></div>
				</div>
			</div>
		</div>
		
		<!--Start Footer-->
		<footer>
			<ul class = "social">
				<li><span>Faculty of Engineering, Thammasat University. ? 2013 All Rights Reserved</span></li>
				<li><a href = "https://www.facebook.com/ENGR.THAMMASAT" target = "_blank"><i class = "fa fa-facebook"></i></a></li>
				<li><a href = "https://twitter.com/engr_tu" target = "_blank"><i class = "fa fa-twitter"></i></a></li>
				<li><a href = "http://www.engr.tu.ac.th/en/rss" target = "_blank"><i class = "fa fa-rss-square"></i></a></li>
			</ul>
		</footer>
		<!-- End Footer-->
	</body>
</html>